{
  "title": "Правила проживания в гостинице «Центр семейного отдыха Пеликан»",
  "sections": [
    {
      "title": "I. Общие положения",
      "items": [
        "В настоящих Правилах используются следующие термины: Гостиница – Гостиница «Центр семейного отдыха Пеликан»; Бронирование – услуга по резервированию номера с гарантией предоставить его потребителю на согласованных условиях; Гостиничное обслуживание – услуги по предоставлению номеров для временного проживания физических лиц; Дополнительные услуги – услуги общественного питания, бытовые услуги, услуги связи и т.п., оказываемые на возмездной или безвозмездной основе; Заселение – процедура с момента выдачи ключей Гостю, ознакомления с условиями размещения в номере, правилами проживания и пожарной безопасности до размещения в номере; Гость – потребитель, пользующийся услугами Гостиницы; Администраторская – комната приема и размещения Гостей.",
        "Настоящие Правила, перечень услуг, прейскурант на услуги, информация о форме и порядке оплаты услуг и пр. находится в Администраторской.",
        "Настоящие Правила размещены на сайте Гостиницы – www.pelican-alacol.kz.",
        "Правила пожарной безопасности и дополнительная информация находится в номере и на информационных стендах Администрации.",
        "Книга замечаний и предложений находится в Администраторской."
      ]
    },
    {
      "title": "II. Гостиничное обслуживание",
      "items": [
        "Гостиница предназначена для временного проживания Гостей в течение срока, согласованного с Администрацией.",
        "Бронирование возможно при наличии свободных гостиничных номеров запрашиваемой категории. Заполнение формы бронирования обязательно.",
        "Менеджер подтверждает бронь согласно контактной информации, указанной в заявке (форма бронирования), в течение 24-х часов после получения заявки путем подтверждения регистрационного номера брони.",
        "Заявки на бронирование, отправленные в выходные или официальные праздничные дни, обрабатываются в первый последующий за выходным (праздничным) рабочий день.",
        "Подтверждённая бронь должна быть оплачена в течение трех рабочих дней, но не позднее чем за 24 часа до даты заезда. Несвоевременно оплаченная бронь аннулируется.",
        "Оплата подтверждённой брони является свидетельством согласия Гостя с условиями, предусмотренными настоящими Правилами."
      ]
    },
    {
      "title": "III. Оформление проживания и выезда",
      "items": [
        "Оформление заезжающих и выезжающих Гостей осуществляется круглосуточно.",
        "Для оформления проживания каждый Гость предъявляет документ, удостоверяющий личность, и заполняет анкету. Для оформления проживания несовершеннолетних детей необходимо предоставить свидетельство о рождении ребёнка.",
        "Размещение производится в строгом соответствии с категорией номера и количеством спальных мест в нем.",
        "Размещение в номерах производится с 11-00 утра по времени города Астана (расчетное время въезда). Выезд из номера производится до 09-00 утра по времени города Астана (расчетное время выезда).",
        "При заселении Гостю необходимо внести залог в сумме согласно действующего прейскуранта, за каждый занимаемый номер.",
        "Залог возвращается в полном размере при выезде из номера в случае, если Гостем не были нарушены настоящие Правила.",
        "При оформлении проживания Администратор выдает Гостю ключи от номера, знакомит его с Правилами проживания и Правилами пожарной безопасности.",
        "По просьбе Гостя в номере может быть предоставлено дополнительное место для проживания с оплатой в соответствии с прейскурантом и оформлением проживания в порядке, предусмотренном настоящими Правилами.",
        "Дополнительное место – это спальное место, которое организуется сверх количества спальных мест, указанного в описании (названии) номера.",
        "Возможность организации дополнительного спального места согласовывается с Администрацией.",
        "Без предоставления дополнительного спального места возможно бесплатное проживание с родителями (опекунами): • одного ребенка в возрасте до шести лет в номерах следующих категорий: «Эконом» (3-х), «Стандарт» (2-х, 3-х, 4-х), «Бунгало» (3-х, 4-х), «Бунгало Люкс», «Люкс», «Люкс Роза»; • двух детей в возрасте до шести лет в номерах следующих категорий: «Улучшенный стандарт», Эконом «Коннект», Эконом «Семейный», Бунгало «Семейный», Стандарт «Семейный»; • трех детей в возрасте до шести лет в номерах следующих категорий: «Коттедж», «Коттедж Роза».",
        "Администрация обеспечивает возможность проживания Гостя только в оплаченный период времени. По истечении периода проживания Гостю надлежит освободить номер. Гости, желающие продлить проживание, заблаговременно сообщают об этом в Администрацию. В случае, если номер забронирован другими лицами в продлении проживания в этом же номере может быть отказано.",
        "В случае продления проживания, при условии, что есть возможность остаться в том же номере, в котором Гость проживает в данный момент, без перемещения в другой номер, плата за проживание взимается в следующем порядке: • не более 12 часов после расчетного часа — плата за половину суток; • от 12 до 24 часов после расчетного часа — плата за полные сутки.",
        "В день выезда, до расчетного времени (до 09-00 часов по времени г. Астана) Гостю необходимо сдать номер и ключи Администратору."
      ]
    },
    {
      "title": "IV. Права и обязанности Гостя",
      "items": [
        "Гость может пользоваться всеми услугами гостиницы, согласно установленному рабочему времени их предоставления.",
        "Гость несет ответственность за приглашённых лиц. Нахождение на территории Гостиницы и в номерах приглашённых лиц возможно с 07-00 до 23-00 часов. Для нахождения приглашённого лица после 23-00 часов необходимо оформить его проживание согласно настоящих правил.",
        "Гостям и приглашенным лицам надлежит бережно относиться к имуществу Гостиницы, соблюдать чистоту и порядок, настоящие Правила проживания, правила пожарной безопасности, правила общественного порядка.",
        "Гостям и приглашенным лицам категорически запрещено оставлять несовершеннолетних детей без присмотра.",
        "Гостям и приглашенным лицам запрещено: • пользоваться электронагревательными приборами; • переставлять мебель в номере без разрешения администрации; • выносить из номера предметы мебели и интерьера, постельное белье; • устанавливать палатки, тенты и другие конструкции на территории Гостиницы; • привозить и держать домашних животных.",
        "В период с 23-00 до 09-00 часов Гостям необходимо соблюдать тишину и не создавать прочих неудобств отдыху других Гостей.",
        "В случае нанесения имущественного ущерба Гостинице Гость обязан возместить нанесенный ущерб.",
        "Гости принимают к сведению и не возражают против использования систем видеонаблюдения.",
        "За несданные на хранение Администрацию деньги, ценные бумаги, драгоценности, документы и прочие ценные вещи Администрация ответственности не несет.",
        "Гость должен при обнаружении пропажи личных вещей из номера незамедлительно сообщить об этом Администрации для принятия мер по розыску пропавших вещей.",
        "Гость не имеет права передавать посторонним лицам ключи от номера. Гость несет ответственность за действия приглашенных им лиц в случае нанесения ущерба Гостинице или другим Гостям Гостиницы.",
        "В случае нарушения настоящих Правил администрация имеет право отказать Гостю в дальнейшем пребывании в Гостинице с обязательным составлением акта по нарушению настоящих Правил и при необходимости с приглашением представителей компетентных органов.",
        "В случае отказа Гостя от заезда, возврат денег за оплаченную бронь осуществляется в следующем порядке: • более, чем за 10 календарных дней до даты заезда сумма оплаченной брони возвращается за минусом суммы понесенных банковских расходов по приему и возврату денег за оплаченную бронь; • менее, чем за 10, но более, чем за 7 календарных дней до даты заезда сумма оплаченной брони возвращается за минусом суммы штрафа в размере 25% от стоимости оплаченной брони; • менее, чем за 7, но более, чем за 3 календарных дней до даты заезда сумма оплаченной брони возвращается за минусом суммы штрафа в размере 50% от стоимости оплаченной брони; • менее, чем за 3 календарных дня до даты заезда сумма оплаченной брони не возвращается.",
        "В случае отказа от заезда группы (группой считаются лица, забронировавшие 5_(пять) и более гостиничных номеров для одновременного проживания, при этом заезд и выезд из номеров происходит в один день) возврат денег за оплаченные брони осуществляется в следующем порядке: • более, чем за 15 календарных дней до даты заезда сумма оплаченной брони возвращается за минусом суммы понесенных банковских расходов по приему и возврату денег за оплаченную бронь; • менее, чем за 15, но более, чем за 7 календарных дней до даты заезда сумма оплаченной брони возвращается за минусом суммы штрафа в размере 25% от стоимости оплаченной брони; • менее, чем за 7 календарных дней до даты заезда сумма оплаченной брони не возвращается.",
        "В случае опоздания Гостя к дате заезда в гостиницу деньги за время опоздания не возвращаются.",
        "При не заезде Гостя в гостиницу деньги не возвращаются.",
        "В случае выезда Гостя ранее даты выезда деньги не возвращаются.",
        "Если досрочный выезд Гостя связан с некачественным предоставлением услуг, вопрос о возврате денег решает Администрацией на основании направленной в ее адрес претензии. Без подписанной Гостем и Администрацией претензии возврат денег не осуществляется."
      ]
    },
    {
      "title": "V. Права и обязанности гостиницы",
      "items": [
        "Администрация обязана информировать Гостей о платных и бесплатных услугах.",
        "Гостиница гарантирует уборку номеров 1 раз в день, смену полотенец и постельного белья 1 раз в 5 дней, для чего Гостям необходимо обеспечить доступ персонала в номер. За дополнительную плату возможна и более частая смена полотенец и постельного белья.",
        "Гостиница предоставляет Гостю 2 (два) парковочных места для номеров категории «Коттедж», «Коттедж Роза», Бунгало «Семейный», Стандарт «Семейный», Эконом «Коннект» и 1 (одно) парковочное место на каждый номер других категорий.",
        "Гостиница имеет право отказать в размещении в следующих случаях: • непредоставление Гостем документа, удостоверяющего личность; • отсутствие оплаты брони; • несогласие Гостя с условиями размещения и Правилами проживания в Гостинице; • Гостям, находящимся в состоянии алкогольного или наркотического опьянения; • Гостям, нарушающим общественный порядок.",
        "Гостиница обеспечивает конфиденциальность данных о Гостях и приглашенных лицах.",
        "Гостиница обязуется своевременно реагировать на требования Гостя по устранению неудобств, поломок и пр. в номере.",
        "Гостиница в случае обнаружения забытых вещей принимает меры по возврату их владельцу.",
        "Администрация не несет ответственности за утерю и/или кражу имущества Гостя, за любые медицинские расходы, возникшие в результате несчастных и иных страховых случаев."
      ]
    },
    {
      "title": "VI. Рекламации и порядок разрешения споров",
      "items": [
        "В случае возникновения каких-либо вопросов относительно качества обслуживания, Гость должен обратиться в Администраторскую. Если проблема не может быть решена на месте, то Гостю необходимо изложить свои требования в письменной форме и зарегистрировать их в Администраторской. Невыполнение этого условия может служить основанием для отказа в удовлетворении претензии."
      ]
    }
  ]
}
